{"Default":[
    {
       "article_id":"expedition30", 
       "title": "ISS Expedition 30",
       "contents": "International Space Station Expedition 30 begins with the Soyuz TMA-02M undocking in November 2011. Three new crew members will arrive shortly thereafter on Soyuz TMA-03M. <br/><br/><strong>Crew on board:</strong><br>Commander Dan Burbank<br/> Flight Engineer Anton Shkaplerov <br/>Flight Engineer Anatoly Ivanishin<br/>Flight Engineer Oleg Kononenko<br/>Flight Engineer André Kuipers<br/>Flight Engineer Don Pettit<br/><a href='http://www.nasa.gov/mission_pages/station/expeditions/expedition30/index.html' target='_blank'>See details</a>"
    },
    {
       "article_id":"internatonal_cooperation_on_iss", 
       "title": "International Cooperation on ISS",
       "contents": "The International Space Station (ISS) Program’s greatest accomplishment is as much a human achievement as it is a technological one—how best to plan, coordinate, and monitor the varied activities of the Program’s many organizations.<br/><a href='http://www.nasa.gov/mission_pages/station/cooperation/index.html' target='_blank'>See details</a> "
    },
    {
       "article_id":"about_earth", 
       "title": "Earth",
       "contents": "Earth (or the Earth) is the third planet from the Sun, and the densest and fifth-largest of the eight planets in the Solar System. It is also the largest of the Solar System's four terrestrial planets. It is sometimes referred to as the world, the Blue Planet, or by its Latin name, Terra.<br/><br/>Radius: 6,371.0 km<br/>Surface area: 510,072,000 km<sup>2</sup>Mass: 5.9736×10<sup>24</sup>kg<br/>Rotation period: 23h 56m 4.100s<br/><br/>Composition:<br/>78.08% Nitrogen (N2)<br/>20.95% oxygen (O2)<br/>0.93% argon<br/>0.038% carbon dioxide<br/>About 1% water vapor (varies with climate)<br/><a href='http://en.wikipedia.org/wiki/Earth' target='_blank'>Earth - Wikipedia, the free encyclopedia</a> "
    },
    {
       "article_id":"a_view_from_space", 
       "title": "A View from Space",
       "contents": "'A View from Space' is a web-based 3D satellite tracking system of International Space Station with mapped various earth science data and to share it via social media. The ISS is a 'view point' to share with people all over the world, transcending national boundaries. Sharing one view point from space concurrently would be help us think of our planet together.<br/><br/>‎<em>The first day or so we all pointed to our countries. The third or fourth day we were pointing to our continents. By the fifth day, we were aware of only one Earth.</em><br/>- Sultan bin Salman Al-Saud / Astronaut"
    }
]}
